Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Checks every iOS App Directory entry against the live App Store — this can take a little while and isn't something to run casually, so it only starts when you tap Start Scan below, not automatically.
ar: يتحقق من كل إدخال في دليل تطبيقات iOS مقابل متجر App Store الفعلي — قد يستغرق هذا بعض الوقت وليس أمرًا يُشغَّل عرضيًا، لذا لا يبدأ إلا عند النقر على بدء الفحص أدناه، وليس تلقائيًا.
de: Überprüft jeden Eintrag im iOS-App-Verzeichnis anhand des aktuellen App Store – das kann eine Weile dauern und ist nichts, das man beiläufig ausführt, daher startet es erst, wenn du unten auf Scan starten tippst, nicht automatisch.
el: Ελέγχει κάθε καταχώριση του καταλόγου εφαρμογών iOS σε σχέση με το ενεργό App Store — αυτό μπορεί να διαρκέσει λίγη ώρα και δεν είναι κάτι που εκτελείται πρόχειρα, γι' αυτό ξεκινά μόνο όταν πατήσετε Έναρξη Σάρωσης παρακάτω, όχι αυτόματα.
es: Comprueba cada entrada del directorio de apps de iOS con el App Store en vivo; esto puede tardar un poco y no es algo para ejecutar a la ligera, por lo que solo se inicia al tocar Iniciar análisis abajo, no automáticamente.
fa: هر ورودی فهرست برنامه‌های iOS را با App Store واقعی مقایسه می‌کند — این ممکن است کمی طول بکشد و چیزی نیست که به‌طور اتفاقی اجرا شود، بنابراین فقط با ضربه زدن روی شروع اسکن در پایین شروع می‌شود، نه به‌طور خودکار.
fr: Vérifie chaque fiche du répertoire d'apps iOS par rapport à l'App Store en direct — cela peut prendre un certain temps et ne doit pas être lancé à la légère, il ne démarre donc que lorsque vous appuyez sur Démarrer l'analyse ci-dessous, jamais automatiquement.
he: בודק כל רשומה בספריית האפליקציות של iOS מול ה-App Store החי — זה עשוי לקחת זמן מה ואינו דבר שמריצים סתם כך, ולכן הוא מתחיל רק כשלוחצים על התחל סריקה למטה, ולא באופן אוטומטי.
hi: प्रत्येक iOS ऐप डायरेक्ट्री प्रविष्टि की तुलना लाइव ऐप स्टोर से करता है — इसमें थोड़ा समय लग सकता है और यह कोई ऐसी चीज़ नहीं है जिसे यूं ही चलाया जाए, इसलिए यह तभी शुरू होता है जब आप नीचे स्कैन शुरू करें पर टैप करते हैं, स्वतः नहीं।
id: Memeriksa setiap entri Direktori Aplikasi iOS terhadap App Store yang aktif — ini bisa memakan waktu cukup lama dan bukan sesuatu yang dijalankan sembarangan, jadi hanya dimulai saat Anda mengetuk Mulai Pemindaian di bawah, bukan otomatis.
it: Verifica ogni voce della directory app iOS rispetto all'App Store in tempo reale — può richiedere un po' di tempo e non è qualcosa da avviare con leggerezza, quindi parte solo quando tocchi Avvia scansione qui sotto, non automaticamente.
ja: iOSアプリディレクトリの各項目を実際のApp Storeと照合します。これには少し時間がかかることがあり、気軽に実行するものではないため、下のスキャンを開始をタップしたときのみ開始され、自動では実行されません。
ko: 모든 iOS 앱 디렉터리 항목을 실제 App Store와 대조하여 확인합니다. 시간이 다소 걸릴 수 있어 가볍게 실행할 작업이 아니므로, 자동으로 시작되지 않고 아래의 스캔 시작을 탭해야만 시작됩니다.
nl: Controleert elke iOS-appdirectory-vermelding aan de hand van de actuele App Store — dit kan even duren en is niets om zomaar uit te voeren, dus het start alleen wanneer je hieronder op Scan starten tikt, niet automatisch.
pl: Sprawdza każdy wpis w katalogu aplikacji iOS względem aktywnego App Store — może to chwilę potrwać i nie jest to coś, co warto uruchamiać od niechcenia, dlatego rozpoczyna się dopiero po dotknięciu poniżej Rozpocznij skanowanie, a nie automatycznie.
pt: Verifica cada entrada do Diretório de Apps do iOS em relação à App Store ao vivo — isso pode levar um tempo e não é algo para executar despretensiosamente, por isso só começa quando você toca em Iniciar verificação abaixo, não automaticamente.
ru: Проверяет каждую запись каталога приложений iOS по актуальным данным App Store — это может занять некоторое время и не предназначено для случайного запуска, поэтому начинается только после нажатия Начать сканирование ниже, а не автоматически.
sv: Kontrollerar varje post i iOS-appkatalogen mot den aktuella App Store — det kan ta en liten stund och är inget att köra i förbigående, så det startar bara när du trycker på Starta genomsökning nedan, inte automatiskt.
th: ตรวจสอบทุกรายการในไดเรกทอรีแอป iOS เทียบกับ App Store จริง — อาจใช้เวลาสักครู่และไม่ใช่สิ่งที่ควรเรียกใช้โดยไม่ตั้งใจ จึงเริ่มทำงานเมื่อคุณแตะเริ่มการสแกนด้านล่างเท่านั้น ไม่ใช่โดยอัตโนมัติ
tr: Her iOS Uygulama Dizini kaydını canlı App Store ile karşılaştırır — bu biraz zaman alabilir ve gelişigüzel çalıştırılacak bir şey değildir, bu yüzden yalnızca aşağıdaki Taramayı Başlat düğmesine dokunduğunuzda başlar, otomatik olarak başlamaz.
uk: Перевіряє кожен запис каталогу застосунків iOS відповідно до актуального App Store — це може зайняти певний час і не призначено для випадкового запуску, тому починається лише після натискання Почати сканування нижче, а не автоматично.
vi: Kiểm tra từng mục trong Danh mục ứng dụng iOS so với App Store trực tiếp — việc này có thể mất một chút thời gian và không phải là thứ để chạy tùy tiện, vì vậy nó chỉ bắt đầu khi bạn nhấn Bắt đầu quét bên dưới, không tự động.
zh_hans: 将每个 iOS 应用目录条目与实时 App Store 进行核对——这可能需要一些时间，不适合随意运行，因此只有点击下方的开始扫描才会启动，不会自动执行。

source: Choose a category
ar: اختر فئة
de: Wähle eine Kategorie
el: Επιλέξτε κατηγορία
es: Elige una categoría
fa: دسته‌ای انتخاب کنید
fr: Choisissez une catégorie
he: בחר קטגוריה
hi: एक श्रेणी चुनें
id: Pilih kategori
it: Scegli una categoria
ja: カテゴリを選択
ko: 카테고리 선택
nl: Kies een categorie
pl: Wybierz kategorię
pt: Escolha uma categoria
ru: Выберите категорию
sv: Välj en kategori
th: เลือกหมวดหมู่
tr: Bir kategori seçin
uk: Виберіть категорію
vi: Chọn danh mục
zh_hans: 选择一个分类

source: Choose a category to continue.
ar: اختر فئة للمتابعة.
de: Wähle eine Kategorie, um fortzufahren.
el: Επιλέξτε μια κατηγορία για να συνεχίσετε.
es: Elige una categoría para continuar.
fa: برای ادامه، یک دسته انتخاب کنید.
fr: Choisissez une catégorie pour continuer.
he: בחר קטגוריה כדי להמשיך.
hi: जारी रखने के लिए एक श्रेणी चुनें।
id: Pilih kategori untuk melanjutkan.
it: Scegli una categoria per continuare.
ja: 続行するにはカテゴリを選択してください。
ko: 계속하려면 카테고리를 선택하세요.
nl: Kies een categorie om door te gaan.
pl: Wybierz kategorię, aby kontynuować.
pt: Escolha uma categoria para continuar.
ru: Выберите категорию, чтобы продолжить.
sv: Välj en kategori för att fortsätta.
th: เลือกหมวดหมู่เพื่อดำเนินการต่อ
tr: Devam etmek için bir kategori seçin.
uk: Виберіть категорію, щоб продовжити.
vi: Chọn danh mục để tiếp tục.
zh_hans: 选择类别以继续。

source: Choose a contact type to continue.
ar: اختر نوع الاتصال للمتابعة.
de: Wähle einen Kontakttyp, um fortzufahren.
el: Επιλέξτε τύπο επικοινωνίας για να συνεχίσετε.
es: Elige un tipo de contacto para continuar.
fa: برای ادامه، نوع تماس را انتخاب کنید.
fr: Choisissez un type de contact pour continuer.
he: בחר סוג פנייה כדי להמשיך.
hi: जारी रखने के लिए संपर्क प्रकार चुनें।
id: Pilih jenis kontak untuk melanjutkan.
it: Scegli un tipo di contatto per continuare.
ja: 続行するには連絡の種類を選択してください。
ko: 계속하려면 문의 유형을 선택하세요.
nl: Kies een contacttype om door te gaan.
pl: Wybierz typ kontaktu, aby kontynuować.
pt: Escolha um tipo de contato para continuar.
ru: Выберите тип обращения, чтобы продолжить.
sv: Välj en kontakttyp för att fortsätta.
th: เลือกประเภทการติดต่อเพื่อดำเนินการต่อ
tr: Devam etmek için bir iletişim türü seçin.
uk: Виберіть тип звернення, щоб продовжити.
vi: Chọn loại liên hệ để tiếp tục.
zh_hans: 选择联系类型以继续。

source: Choose a different app to continue — this one is already in the App Directory.
ar: اختر تطبيقًا مختلفًا للمتابعة — هذا التطبيق موجود بالفعل في دليل التطبيقات.
de: Wähle eine andere App, um fortzufahren – diese ist bereits im App-Verzeichnis.
el: Επιλέξτε διαφορετική εφαρμογή για να συνεχίσετε — αυτή υπάρχει ήδη στον Κατάλογο Εφαρμογών.
es: Elige una app diferente para continuar: esta ya está en el Directorio de Apps.
fa: برای ادامه، برنامهٔ دیگری انتخاب کنید — این یکی از قبل در فهرست برنامه‌ها موجود است.
fr: Choisissez une autre application pour continuer — celle-ci figure déjà dans l'annuaire des applications.
he: בחר אפליקציה אחרת כדי להמשיך — זו כבר קיימת בספריית האפליקציות.
hi: जारी रखने के लिए एक अलग ऐप चुनें — यह पहले से ही ऐप डायरेक्टरी में है।
id: Pilih aplikasi lain untuk melanjutkan — aplikasi ini sudah ada di Direktori Aplikasi.
it: Scegli un'app diversa per continuare: questa è già nella Directory delle App.
ja: 続行するには別のアプリを選択してください — このアプリはすでにアプリディレクトリに存在します。
ko: 계속하려면 다른 앱을 선택하세요 — 이 앱은 이미 앱 디렉터리에 있습니다.
nl: Kies een andere app om door te gaan — deze staat al in de App Directory.
pl: Wybierz inną aplikację, aby kontynuować — ta już znajduje się w Katalogu Aplikacji.
pt: Escolha um app diferente para continuar — este já está no Diretório de Apps.
ru: Выберите другое приложение, чтобы продолжить — это уже есть в каталоге приложений.
sv: Välj en annan app för att fortsätta — den här finns redan i Appkatalogen.
th: เลือกแอปอื่นเพื่อดำเนินการต่อ — แอปนี้มีอยู่ใน App Directory แล้ว
tr: Devam etmek için farklı bir uygulama seçin — bu uygulama zaten Uygulama Dizini'nde mevcut.
uk: Виберіть інший застосунок, щоб продовжити — цей уже є в каталозі застосунків.
vi: Chọn ứng dụng khác để tiếp tục — ứng dụng này đã có trong Danh mục Ứng dụng.
zh_hans: 选择其他应用以继续 — 此应用已在应用目录中。

source: Choose a price to continue.
ar: اختر سعرًا للمتابعة.
de: Wähle einen Preis, um fortzufahren.
el: Επιλέξτε μια τιμή για να συνεχίσετε.
es: Elige un precio para continuar.
fa: برای ادامه، قیمتی انتخاب کنید.
fr: Choisissez un prix pour continuer.
he: בחר מחיר כדי להמשיך.
hi: जारी रखने के लिए एक मूल्य चुनें।
id: Pilih harga untuk melanjutkan.
it: Scegli un prezzo per continuare.
ja: 続行するには価格を選択してください。
ko: 계속하려면 가격을 선택하세요.
nl: Kies een prijs om door te gaan.
pl: Wybierz cenę, aby kontynuować.
pt: Escolha um preço para continuar.
ru: Выберите цену, чтобы продолжить.
sv: Välj ett pris för att fortsätta.
th: เลือกราคาเพื่อดำเนินการต่อ
tr: Devam etmek için bir fiyat seçin.
uk: Виберіть ціну, щоб продовжити.
vi: Chọn giá để tiếp tục.
zh_hans: 选择价格以继续。

source: Choose a reason to continue.
ar: اختر سببًا للمتابعة.
de: Wähle einen Grund, um fortzufahren.
el: Επιλέξτε έναν λόγο για να συνεχίσετε.
es: Elige un motivo para continuar.
fa: برای ادامه، دلیلی انتخاب کنید.
fr: Choisissez un motif pour continuer.
he: בחר סיבה כדי להמשיך.
hi: जारी रखने के लिए एक कारण चुनें।
id: Pilih alasan untuk melanjutkan.
it: Scegli un motivo per continuare.
ja: 続行するには理由を選択してください。
ko: 계속하려면 이유를 선택하세요.
nl: Kies een reden om door te gaan.
pl: Wybierz powód, aby kontynuować.
pt: Escolha um motivo para continuar.
ru: Выберите причину, чтобы продолжить.
sv: Välj en anledning för att fortsätta.
th: เลือกเหตุผลเพื่อดำเนินการต่อ
tr: Devam etmek için bir neden seçin.
uk: Виберіть причину, щоб продовжити.
vi: Chọn lý do để tiếp tục.
zh_hans: 选择原因以继续。

source: Choose a Theme
ar: اختر مظهرًا
de: Design wählen
el: Επιλέξτε θέμα
es: Elige un tema
fa: یک پوسته انتخاب کنید
fr: Choisissez un thème
he: בחר ערכת נושא
hi: एक थीम चुनें
id: Pilih Tema
it: Scegli un tema
ja: テーマを選択
ko: 테마 선택
nl: Kies een thema
pl: Wybierz motyw
pt: Escolha um tema
ru: Выберите тему
sv: Välj ett tema
th: เลือกธีม
tr: Bir Tema Seçin
uk: Виберіть тему
vi: Chọn Giao Diện
zh_hans: 选择主题

source: Choose an audio file to continue.
ar: اختر ملف صوت للمتابعة.
de: Wähle eine Audiodatei, um fortzufahren.
el: Επιλέξτε ένα αρχείο ήχου για να συνεχίσετε.
es: Elige un archivo de audio para continuar.
fa: برای ادامه، یک فایل صوتی انتخاب کنید.
fr: Choisissez un fichier audio pour continuer.
he: בחר קובץ שמע כדי להמשיך.
hi: जारी रखने के लिए एक ऑडियो फ़ाइल चुनें।
id: Pilih file audio untuk melanjutkan.
it: Scegli un file audio per continuare.
ja: 続行するには音声ファイルを選択してください。
ko: 계속하려면 오디오 파일을 선택하세요.
nl: Kies een audiobestand om door te gaan.
pl: Wybierz plik audio, aby kontynuować.
pt: Escolha um arquivo de áudio para continuar.
ru: Выберите аудиофайл, чтобы продолжить.
sv: Välj en ljudfil för att fortsätta.
th: เลือกไฟล์เสียงเพื่อดำเนินการต่อ
tr: Devam etmek için bir ses dosyası seçin.
uk: Виберіть аудіофайл, щоб продовжити.
vi: Chọn tệp âm thanh để tiếp tục.
zh_hans: 选择音频文件以继续。

source: Choose at least one device you tested on to continue.
ar: اختر جهازًا واحدًا على الأقل اختبرت عليه التطبيق للمتابعة.
de: Wähle mindestens ein Gerät aus, auf dem du getestet hast, um fortzufahren.
el: Επιλέξτε τουλάχιστον μία συσκευή στην οποία δοκιμάσατε για να συνεχίσετε.
es: Elige al menos un dispositivo en el que la probaste para continuar.
fa: برای ادامه، حداقل یک دستگاهی که روی آن آزمایش کرده‌اید را انتخاب کنید.
fr: Choisissez au moins un appareil sur lequel vous l'avez testée pour continuer.
he: בחר לפחות מכשיר אחד שבו בדקת כדי להמשיך.
hi: जारी रखने के लिए कम से कम एक डिवाइस चुनें जिस पर आपने परीक्षण किया।
id: Pilih setidaknya satu perangkat yang Anda gunakan untuk menguji untuk melanjutkan.
it: Scegli almeno un dispositivo su cui l'hai provata per continuare.
ja: 続行するにはテストしたデバイスを少なくとも1つ選択してください。
ko: 계속하려면 테스트한 기기를 하나 이상 선택하세요.
nl: Kies ten minste één apparaat waarop je hebt getest om door te gaan.
pl: Wybierz co najmniej jedno urządzenie, na którym testowałeś, aby kontynuować.
pt: Escolha pelo menos um dispositivo em que você testou para continuar.
ru: Выберите хотя бы одно устройство, на котором вы тестировали, чтобы продолжить.
sv: Välj minst en enhet du testade på för att fortsätta.
th: เลือกอุปกรณ์ที่คุณทดสอบอย่างน้อยหนึ่งเครื่องเพื่อดำเนินการต่อ
tr: Devam etmek için test ettiğiniz en az bir cihaz seçin.
uk: Виберіть щонайменше один пристрій, на якому ви тестували, щоб продовжити.
vi: Chọn ít nhất một thiết bị bạn đã thử nghiệm để tiếp tục.
zh_hans: 至少选择一台您测试过的设备以继续。

source: Choose how far back Mouse Recap looks.
ar: اختر إلى أي مدى يعود Mouse Recap.
de: Wähle, wie weit Mouse Recap zurückblickt.
el: Επιλέξτε πόσο πίσω κοιτάζει το Mouse Recap.
es: Elige hasta cuándo se remonta Mouse Recap.
fa: انتخاب کنید که Mouse Recap چقدر به عقب بازگردد.
fr: Choisissez jusqu'où Mouse Recap remonte.
he: בחר כמה רחוק אחורה Mouse Recap מסתכל.
hi: चुनें कि Mouse Recap कितना पीछे देखे।
id: Pilih seberapa jauh Mouse Recap melihat ke belakang.
it: Scegli fino a quanto tempo fa Mouse Recap deve guardare.
ja: Mouse Recap がさかのぼる期間を選択してください。
ko: Mouse Recap가 되돌아볼 기간을 선택하세요.
nl: Kies hoe ver Mouse Recap terugkijkt.
pl: Wybierz, jak daleko wstecz ma sięgać Mouse Recap.
pt: Escolha até quando o Mouse Recap deve olhar.
ru: Выберите период, за который Mouse Recap составляет сводку.
sv: Välj hur långt tillbaka Mouse Recap ska titta.
th: เลือกว่า Mouse Recap จะย้อนดูย้อนหลังไปไกลแค่ไหน
tr: Mouse Recap'in ne kadar geriye baktığını seçin.
uk: Виберіть, як далеко назад дивиться Mouse Recap.
vi: Chọn khoảng thời gian mà Mouse Recap sẽ xem lại.
zh_hans: 选择 Mouse Recap 回顾的时间范围。

source: Choose how far back to scan.
ar: اختر إلى متى ترغب في الفحص رجوعًا.
de: Wähle, wie weit zurück gescannt werden soll.
el: Επιλέξτε πόσο πίσω στο χρόνο θα γίνει η σάρωση.
es: Elige hasta cuándo atrás analizar.
fa: انتخاب کنید که اسکن چقدر به گذشته برگردد.
fr: Choisissez jusqu'où remonter pour l'analyse.
he: בחר עד כמה אחורה לסרוק.
hi: चुनें कि कितने पीछे तक स्कैन करना है।
id: Pilih seberapa jauh ke belakang untuk memindai.
it: Scegli fino a quando indietro eseguire la scansione.
ja: どこまで遡ってスキャンするか選択します。
ko: 얼마나 이전까지 스캔할지 선택하세요.
nl: Kies hoe ver terug er gescand moet worden.
pl: Wybierz, jak daleko wstecz ma sięgać skanowanie.
pt: Escolha até quando retroceder na verificação.
ru: Выберите, как далеко назад сканировать.
sv: Välj hur långt tillbaka genomsökningen ska gå.
th: เลือกระยะเวลาย้อนหลังที่ต้องการสแกน
tr: Taramanın ne kadar geriye gideceğini seçin.
uk: Виберіть, як далеко назад сканувати.
vi: Chọn khoảng thời gian quét ngược lại.
zh_hans: 选择扫描回溯的时间范围。

source: Choose the option that best describes the problem.
ar: اختر الخيار الذي يصف المشكلة بشكل أفضل.
de: Wähle die Option, die das Problem am besten beschreibt.
el: Επιλέξτε την επιλογή που περιγράφει καλύτερα το πρόβλημα.
es: Elige la opción que mejor describa el problema.
fa: گزینه‌ای را انتخاب کنید که بهترین توصیف از مشکل باشد.
fr: Choisissez l'option qui décrit le mieux le problème.
he: בחר את האפשרות שמתארת בצורה הטובה ביותר את הבעיה.
hi: वह विकल्प चुनें जो समस्या का सबसे अच्छा वर्णन करता हो।
id: Pilih opsi yang paling menggambarkan masalahnya.
it: Scegli l'opzione che descrive meglio il problema.
ja: 問題を最もよく表すオプションを選択してください。
ko: 문제를 가장 잘 설명하는 옵션을 선택하세요.
nl: Kies de optie die het probleem het beste beschrijft.
pl: Wybierz opcję, która najlepiej opisuje problem.
pt: Escolha a opção que melhor descreve o problema.
ru: Выберите вариант, который лучше всего описывает проблему.
sv: Välj det alternativ som bäst beskriver problemet.
th: เลือกตัวเลือกที่อธิบายปัญหาได้ดีที่สุด
tr: Sorunu en iyi tanımlayan seçeneği seçin.
uk: Виберіть варіант, який найкраще описує проблему.
vi: Chọn tùy chọn mô tả đúng nhất vấn đề.
zh_hans: 选择最能描述该问题的选项。

source: Choose the sound played for AppleVis notifications.
ar: اختر الصوت الذي يتم تشغيله لإشعارات AppleVis.
de: Wähle den Ton, der für AppleVis-Benachrichtigungen abgespielt wird.
el: Επιλέξτε τον ήχο που αναπαράγεται για τις ειδοποιήσεις AppleVis.
es: Elige el sonido que se reproduce para las notificaciones de AppleVis.
fa: صدایی را که برای اعلان‌های AppleVis پخش می‌شود انتخاب کنید.
fr: Choisissez le son émis pour les notifications AppleVis.
he: בחר את הצליל שיושמע עבור התראות AppleVis.
hi: AppleVis सूचनाओं के लिए बजाई जाने वाली ध्वनि चुनें।
id: Pilih suara yang diputar untuk notifikasi AppleVis.
it: Scegli il suono riprodotto per le notifiche di AppleVis.
ja: AppleVis の通知で再生されるサウンドを選択してください。
ko: AppleVis 알림에 재생할 소리를 선택하세요.
nl: Kies het geluid dat wordt afgespeeld voor AppleVis-meldingen.
pl: Wybierz dźwięk odtwarzany przy powiadomieniach AppleVis.
pt: Escolha o som reproduzido para notificações da AppleVis.
ru: Выберите звук для уведомлений AppleVis.
sv: Välj ljudet som spelas upp för AppleVis-aviseringar.
th: เลือกเสียงที่จะเล่นสำหรับการแจ้งเตือนของ AppleVis
tr: AppleVis bildirimleri için çalınacak sesi seçin.
uk: Виберіть звук, який відтворюється для сповіщень AppleVis.
vi: Chọn âm thanh phát cho thông báo AppleVis.
zh_hans: 选择 AppleVis 通知播放的提示音。

source: Choose the type of message you'd like to send. This helps us get it to the right team.
ar: اختر نوع الرسالة التي تريد إرسالها. يساعدنا هذا في إيصالها إلى الفريق المناسب.
de: Wähle die Art der Nachricht, die du senden möchtest. So können wir sie an das richtige Team weiterleiten.
el: Επιλέξτε τον τύπο μηνύματος που θέλετε να στείλετε. Αυτό μας βοηθά να το προωθήσουμε στη σωστή ομάδα.
es: Elige el tipo de mensaje que deseas enviar. Esto nos ayuda a hacerlo llegar al equipo correcto.
fa: نوع پیامی را که می‌خواهید ارسال کنید انتخاب کنید. این به ما کمک می‌کند آن را به تیم مناسب برسانیم.
fr: Choisissez le type de message que vous souhaitez envoyer. Cela nous aide à l'acheminer vers la bonne équipe.
he: בחר את סוג ההודעה שברצונך לשלוח. זה עוזר לנו להעביר אותה לצוות הנכון.
hi: आप जिस प्रकार का संदेश भेजना चाहते हैं उसे चुनें। इससे हमें इसे सही टीम तक पहुंचाने में मदद मिलती है।
id: Pilih jenis pesan yang ingin Anda kirim. Ini membantu kami menyampaikannya ke tim yang tepat.
it: Scegli il tipo di messaggio che desideri inviare. Questo ci aiuta a indirizzarlo al team giusto.
ja: 送信したいメッセージの種類を選択してください。これにより、適切なチームに届けることができます。
ko: 보내고 싶은 메시지 유형을 선택하세요. 이렇게 하면 적절한 팀에 전달하는 데 도움이 됩니다.
nl: Kies het type bericht dat je wilt verzenden. Dit helpt ons het bij het juiste team te krijgen.
pl: Wybierz typ wiadomości, którą chcesz wysłać. Pomoże nam to przekazać ją do właściwego zespołu.
pt: Escolha o tipo de mensagem que deseja enviar. Isso nos ajuda a encaminhá-la para a equipe certa.
ru: Выберите тип сообщения, которое хотите отправить. Это поможет нам направить его нужной команде.
sv: Välj vilken typ av meddelande du vill skicka. Detta hjälper oss att få det till rätt team.
th: เลือกประเภทข้อความที่คุณต้องการส่ง วิธีนี้ช่วยให้เราส่งถึงทีมที่ถูกต้อง
tr: Göndermek istediğiniz mesaj türünü seçin. Bu, mesajın doğru ekibe ulaşmasına yardımcı olur.
uk: Виберіть тип повідомлення, яке хочете надіслати. Це допоможе нам передати його потрібній команді.
vi: Chọn loại tin nhắn bạn muốn gửi. Điều này giúp chúng tôi chuyển đến đúng bộ phận.
zh_hans: 选择您要发送的消息类型。这有助于我们将其转给合适的团队。

source: Choose what content types appear on your Home screen
ar: اختر أنواع المحتوى التي تظهر على الشاشة الرئيسية
de: Wähle, welche Inhaltstypen auf deinem Home-Bildschirm erscheinen
el: Επιλέξτε ποιοι τύποι περιεχομένου εμφανίζονται στην αρχική οθόνη σας
es: Elige qué tipos de contenido aparecen en tu pantalla de Inicio
fa: انتخاب کنید چه نوع محتوایی در صفحهٔ اصلی شما نمایش داده شود
fr: Choisissez les types de contenu qui apparaissent sur votre écran d'accueil
he: בחר אילו סוגי תוכן יופיעו במסך הבית שלך
hi: चुनें कि आपकी होम स्क्रीन पर कौन सी सामग्री प्रकार दिखाई दें
id: Pilih jenis konten yang muncul di layar Beranda Anda
it: Scegli quali tipi di contenuto appaiono nella schermata Home
ja: ホーム画面に表示するコンテンツの種類を選択してください
ko: 홈 화면에 표시할 콘텐츠 유형을 선택하세요
nl: Kies welke inhoudstypen op je startscherm verschijnen
pl: Wybierz, jakie typy treści pojawiają się na ekranie głównym
pt: Escolha quais tipos de conteúdo aparecem na sua tela Início
ru: Выберите, какие типы контента отображаются на главном экране
sv: Välj vilka innehållstyper som visas på din hemskärm
th: เลือกประเภทเนื้อหาที่จะแสดงบนหน้าจอหลักของคุณ
tr: Ana Ekranınızda hangi içerik türlerinin görüneceğini seçin
uk: Виберіть, які типи вмісту з'являються на головному екрані
vi: Chọn loại nội dung hiển thị trên màn hình Trang chủ của bạn
zh_hans: 选择哪些内容类型显示在主屏幕上

source: Choose which alerts you'd like to receive. You can update these anytime in Settings.
ar: اختر التنبيهات التي ترغب في تلقيها. يمكنك تحديث هذا في أي وقت من الإعدادات.
de: Wähle aus, welche Benachrichtigungen du erhalten möchtest. Du kannst dies jederzeit in den Einstellungen aktualisieren.
el: Επιλέξτε ποιες ειδοποιήσεις θέλετε να λαμβάνετε. Μπορείτε να τις ενημερώσετε ανά πάσα στιγμή στις Ρυθμίσεις.
es: Elige qué alertas deseas recibir. Puedes actualizarlas en cualquier momento en Ajustes.
fa: انتخاب کنید کدام هشدارها را می‌خواهید دریافت کنید. می‌توانید این‌ها را هر زمان در تنظیمات به‌روزرسانی کنید.
fr: Choisissez les alertes que vous souhaitez recevoir. Vous pouvez les modifier à tout moment dans Réglages.
he: בחר אילו התראות תרצה לקבל. תוכל לעדכן זאת בכל עת בהגדרות.
hi: चुनें कि आप कौन-सी सूचनाएं प्राप्त करना चाहते हैं। आप इन्हें कभी भी सेटिंग्स में अपडेट कर सकते हैं।
id: Pilih peringatan yang ingin Anda terima. Anda dapat memperbarui ini kapan saja di Pengaturan.
it: Scegli quali avvisi desideri ricevere. Puoi aggiornarli in qualsiasi momento in Impostazioni.
ja: 受け取りたいアラートを選択してください。これはいつでも設定で更新できます。
ko: 받고 싶은 알림을 선택하세요. 이는 언제든지 설정에서 업데이트할 수 있습니다.
nl: Kies welke meldingen je wilt ontvangen. Je kunt dit op elk moment bijwerken bij Instellingen.
pl: Wybierz, jakie powiadomienia chcesz otrzymywać. Możesz je zaktualizować w dowolnym momencie w Ustawieniach.
pt: Escolha quais alertas você gostaria de receber. Você pode atualizá-los a qualquer momento em Configurações.
ru: Выберите, какие уведомления вы хотите получать. Вы можете изменить это в любое время в «Настройках».
sv: Välj vilka aviseringar du vill ta emot. Du kan uppdatera dessa när som helst i Inställningar.
th: เลือกการแจ้งเตือนที่คุณต้องการรับ คุณสามารถอัปเดตสิ่งนี้ได้ทุกเมื่อที่การตั้งค่า
tr: Almak istediğiniz uyarıları seçin. Bunları istediğiniz zaman Ayarlar'dan güncelleyebilirsiniz.
uk: Виберіть, які сповіщення ви хочете отримувати. Ви можете оновити це будь-коли в Налаштуваннях.
vi: Chọn những cảnh báo bạn muốn nhận. Bạn có thể cập nhật những điều này bất cứ lúc nào trong Cài đặt.
zh_hans: 选择您希望接收的提醒。您可以随时在“设置”中更新这些设置。
